Dlubal.RFEM5.LineReleaseAxisSystem
Line release axis system

Dlubal.RFEM5.LineReleaseAxisSystem.UnknownLineReleaseAxisSystem
Unknown axis system

Dlubal.RFEM5.LineReleaseAxisSystem.OriginalLineAxisSystem
Original line axis system

Dlubal.RFEM5.LineReleaseAxisSystem.MemberOnOriginalLine
Member on original line

Dlubal.RFEM5.LineReleaseAxisSystem.ZAxisPerpendicularToSurface
Z-axis perpendicular to surface

Dlubal.RFEM5.LineReleaseAxisSystem.HelpNodeAxisSystem
Help node